adobe-acrobat-reader
discord
docker
gimp
google-cloud-sdk
grammarly
macrorecorder
microsoft-edge
microsoft-teams
obs
openvpn-connect
opera
parsec
pgadmin4
postman
powershell
sketch
slack
steam
utm
visual-studio-code
vivaldi
vlc
wezterm
xemu
zoom
